Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Ásahit giellaguovddážiid ja sajiid sohkabuolvvaid gaskasaš oktavuođa dikšumii
nob: Opprette språksentre og arenaer for samhandling mellom generasjoner .

source: Láhčit diliid nu ahte mánát ja nuorat galget oažžut vejolašvuođa geavahit giela
nob: Tilrettelegge forholdene for at barn og unge skal ha mulighet til å bruke språket .

source: Sámelága giellanjuolggadusat reviderejuvvojit ovdáneami ektui
nob: Samelovens språkregler revideres i takt med utviklingen .

source: Ovttaskas olbmuid vuoigatvuođat sámelága giellanjuolggadusaid ektui
nob: Enkeltpersoners rettigheter i henhold til samelovens språkregler .

source: Nannet almmolaš giellageavaheami
nob: Styrke offentlig språkbruk .

source: Čuovvulit lullisámi- , julevsámi- ja Ofuohta / Mátta-Tromssa guovlluid giellaplánaid , mas mielde Sáččá , ja dasto čuovvulit Sámi riddo- ja vuotnaguovlluid doaibmaplána giellaoasi
nob: Følge opp språkplaner for sørsameområdet , lulesameområdet og Ofoten / Sør-Troms området , herunder Senja , samt å følge opp Handlingsplanen for samiske kyst- og fjordområder på språksiden .

source: Stuorát váikkuhangaskaoamit hálddašanguovlluid gielddaid ja fylkagielddaid giellaovddidandoaibmabijuide
nob: Større virkemidler til språkutviklingstiltak for kommuner og fylkeskommuner i forvaltningsområdet .

source: Sámedikki giellapolitihkalaš gažaldagaid čuovvuleapmi
nob: Oppfølging av Sametingets språkpolitiske spørsmål

source: Poasta 53.1 Doarjja guovttegielalašvuhtii
nob: Post 53.1 Tospråklighetstilskudd

source: Guovttegielalašvuođa doarjaga ulbmilin lea suodjalit , nannet ja ovddidit sámegiela geavaheami almmolaš hálddašeamis .
nob: Formålet med tospråklighetstilskuddet er å bevare , styrke og fremme bruken av samisk språk i offentlig forvaltning .

source: Bajit dási mihttomearrin lea ahte gielddahálddahusat ollásit šattašedje guovttegielagin , nu ahte sáme- ja dárogielagat ožžot ovttaárvosaš bálvalusaid .
nob: Det er en overordnet målsetning at kommuneforvaltningene fullt ut skal bli tospråklige , slik at samisk- og norsktalende får en likeverdig kommunal tjenesteyting .

source: Rámmadoarjja addojuvvo gielddaide mat leat sámegiela hálddašanguovllus , gielddat leat Kárášjohka , Guovdageaidnu , Deatnu , Unjárga ja Porsáŋgu Finnmárkku fylkkas ja Gáivuotna Tromssa fylkkas , ja vel fylkkagielddat Finnmárku ja Tromsa .
nob: Rammetilskuddet gis de seks kommunene som utgjør forvaltningsområdet for samisk språk , kommunene Karasjok , Tana , Kautokeino , Nesseby og Porsanger i Finnmark fylke og Kåfjord i Troms fylke , samt til Finnmark og Troms fylkeskommune .

source: Ortnet lea ovdal juogaduvvon sierra njuolggadusaid mielde .
nob: Ordningen har tidligere vært fordelt etter egne retningslinjer .

source: Dát njuolggadusat heaittihuvvojit bušeahttajagi 2001 rájes , mii guoská doarjagii mii juolluduvvo sámegiela hálddašanguvlui .
nob: Disse retningslinjene vil opphøre med virkning fra budsjettåret 2001 når det gjelder tilskudd innenfor forvaltnings-området for samisk språk .

source: Sámediggi juolluda doarjaga njuolga ovttaskas gielddaide ja fylkagielddaide čuovvuvaččat :
nob: Sametinget vil i stedet fordele følgende tilskudd til de enkelte kommuner og fylkeskommuner :

source: Poasta 53.1 guovtteg . doarjja ( 1000 kr:uin )
nob: Post 53.1 Tospråklighetstilskudd ( i 1000 kr )

source: Unjárgga gielda 1 285 1 309 1 609
nob: Nesseby kommune 1 285 1 309 1 609

source: Deanu gielda 2 116 2 190 2 489
nob: Tana kommune 2 116 2 190 2 489

source: Porsáŋggu gielda 2 314 2 161 2 060
nob: Porsanger kommune 2 314 2 161 2 060

source: Kárášjoga gielda 2 813 2 802 3 102
nob: Karasjok kommune 2 813 2 802 3 102

source: Guovdageainnu suohkan 3 072 3 021 3 321
nob: Kautokeino kommune 3 072 3 021 3 321

source: Gáivuona suohkan 1 387 1 504 1 404
nob: Kåfjord kommune 1 387 1 504 1 404

source: Finnmárkku fylkagielda 416 374 1 057
nob: Finnmark fylkeskommune 416 374 1 057

source: Tromssa fylkagielda 83 125 808
nob: Troms fylkeskommune 83 125 808

source: Prošeaktaruđat* 3 164 3 164 0
nob: Prosjektmidler* 3 164 3 164 0

source: Submi 16 650 16 650 15 850
nob: Sum 16 650 16 650 15 850

source: * Prošeaktaruđat juogaduvvojedje ohcamiid vuođul .
nob: * Prosjektmidlene ble tildelt etter søknad .

source: Ii ovttasge lean automáhtalaš vuoigatvuohta prošeaktaruđaide , vaikko Sámi giellaráđđi prioriterii gielddaid .
nob: Det var ingen som hadde automatisk rett på prosjektmidlene , selv om Samisk språkråd prioriterte kommunene .

source: Doarjagiid sisdoallun lea dat ovddeš rámma , ja juolludus prošeavttaide .
nob: Tilskuddene inneholder det som tidligere ble gitt som ramme , samt bevilgning til prosjekter .

source: Sámediggeráđđi bidjá lágat eavttuid doarjagiidda , ja mearrida maiddái makkár gáibádusat leat sisdollui ja makkár áigemearit leat bákkolaš giellaraporttaide .
nob: Sametingsrådet vil gi nærmere vilkår for tilskuddene , herunder krav til innhold og tidsfrister for obligatoriske språkrapporter .

source: Poasta 53.3 Doarjja giellaprošeavttaide
nob: Post 53.3 Tilskudd til språkprosjekter

source: Sámediggi lea jahkásaččat juolludan ruđaid giellaprošeavttaide olggabeallái sámegiela hálddašanguovllu .
nob: Sametinget har årlig gitt støtte til språkprosjekter utenfor forvaltningsområdet for samisk språk .

source: Dáid ruđaid lea hálddašan Sámi giellaráđđi , muhto jagi 2001 rájes hálddaša dáid ruđaid doarjjastivra nugo earáge ortnegiid .
nob: Disse midlene har vært forvaltet av samisk språkråd , men vil fra 2001 forvaltes av tilskuddsstyret på linje med de andre ordningene .

source: Dát ruđat hálddašuvvojit sierra njuolggadusaid haga .
nob: Disse midlene forvaltes uten egne retningslinjer .

source: Vuođđun doarjjaortnegiidda leat dat sierra plánat maid diggi lea mearridan .
nob: Grunnlaget for tilskudd fra ordningene er de ulike språkplanene som tinget har vedtatt .

source: Sámediggi dáhttu doarjjastivrra erenoamážit giddet fuomášumis :
nob: Sametinget gjør tilskuddsstyret spesielt oppmerksom på :

source: dan plánejuvvon giellamovttiidahttinprošektii maid Sámi giellaráđđi lea álggahan .
nob: det planlagte språkmotiveringsprosjektet som er igangsatt av Samisk språkråd .

source: Prošeakta bovde gielddaid olggobealde sámegiela hálddašanguovllu searvat 5-jagi prošektii man bokte nannet mánáid giellaovdáneami .
nob: Prosjektet inviterer kommuner utenfor forvaltningsområdet for samisk språk til å gå inn i et 5-års prosjekt for å styrke språkutviklingen blant barn .

source: Dát prošeakta lea hui konkrehta ja ulbmállaš , ja Sámediggi áigu prioriteret prošeaktaruđaid geavaheami dainna lágiin .
nob: Dette prosjektet er et prosjekt som er svært konkret og målrettet , og Sametinget prioriterer slik bruk av prosjektmidlene .

source: Giellaráđi čilgehusas leat mielde Sámedikki váikkuhangaskaoapmeapparahta sierra oasit , ja eaktuduvvo ahte doarjjastivra ovttastahttá prošektii resurssaid dárbbu mielde .
nob: Språkrådets beskrivelse omhandler ulike deler av Sametingets virkemiddelapparat , og det forutsettes at tilskuddsstyret foretar den nødvendige samordningen av ressurser til prosjektet .

source: sámegiela dillái Ofuohtas / Lulli-Tromssas ja bivdá doarjjastivrra nannet giellabarggu dán guovllus .
nob: situasjonen for samisk språk i Ofoten / Sør-Troms og ber tilskuddsstyret styrke språkarbeidet i dette området .

source: Poasta 53.4 Giellaguovddážat
nob: Post 53.4 Språksentre

source: Sámegiela barggu plánenvejolašvuođaid dihte ásaha Sámediggi ođđa ortnega mas lea vuođđodoarjja sámi giellaguovddážiidda .
nob: For å skape forutsigbarhet i arbeidet med samisk språk , oppretter Sametinget en ny ordning med direkte grunntilskudd til de samiske språksentrene .

source: Vuođđodoarjja galgá sihkkarastit dárbbašlaš doaimma .
nob: Grunntilskuddet skal sikre den nødvendige drift .

source: Giellaguovddážat fertejit muđui ieža fuolahit ruđa eará doibmii .
nob: Språksentrene må selv sørge for finansiering til den øvrige virksomhet .

source: Poasta 53.4 Giellaguovddážat ( 1000 kr:uin )
nob: Post 53.4 Språksentre ( i 1000 kr )

source: Porsáŋgu 400
nob: Porsanger 400

source: Gáivuotna 400
nob: Kåfjord 400

source: Divttasvuotna 400
nob: Tysfjord 400 Evenes 400

source: Submi 1 600
nob: Sum 1 600

source: Poasta 54 Biras ja kulturgáhtten
nob: Post 54 Miljø og kulturvern

source: 54.1 Kulturmuittut 1 000 1 000 0
nob: 54.1 Kulturminner 1 000 1 000 0

source: 54.2 Museat 0 970 970
nob: 54.2 Museer 0 970 970

source: 53 Submi 1 000 1 970 970
nob: 53 Sum 1 000 1 970 970

source: 1998-2001 Sámediggeplánas čuožžu ahte :
nob: I Sametingsplanen 1998-2001 heter det at :

source: Sámedikkis lea mihttomearrin ovddidit birasustitlaš luonddu- ja resursageavaheami vai sámi kultuvrra ja servodateallin oažžu oktilašvuođa ja ovdána .
nob: Sametinget har som målsetting å utvikle en miljøvennlig natur- og ressursutnyttelse for kontinuitet og utvikling av samisk kultur- og samfunnsliv .

source: Plána- ja huksenláhka lea deaŧaleamos láhka luonddu- ja resursahálddašeamis .
nob: Plan- og bygningsloven er det mest sentrale lovverket for natur- og ressursforvaltning .

source: Dasa lassin leat ollu sierralágat nugo kulturmuitoláhka , mohtorjohtalusláhka ja luonddugáhttenláhka .
nob: I tillegg kommer en rekke særlover som kulturminneloven , motorferdselsloven og naturvernloven .

source: Dáid lágaid ja sámi biras- ja areálaberoštumiid goziheapmi dáid lágaid bokte lea guovddáš mihttomearri Sámedikkis .
nob: Oppfølging av dette lovverket og ivaretakelse av samiske miljø- og arealinteresser gjennom dette lovverket er en sentral målsetting for Sametinget .

source: Sámediggi galgá veahkehit ollašuhttit birrasa buorrin geavada sámi servodagas , dagadettiin oidnosin ja doarjjodettiin doaibmamolssaeavttuid mat orrot leamen ceavzilat . ( Sámedikki strategiijaplána LA 21 barggu oktavuođas ) .
nob: Sametinget skal bidra til å realisere en miljøvennlig praksis i det samiske samfunn gjennom å synliggjøre og understøtte handlingsalternativer som peker i bærekraftig retning ( Sametingets strategiplan i arbeidet for LA21 ) .

source: Agenda 21 , 26. kapihttalis lea sáhka nannet eamiálbmogiid saji nana ceavzilis ovdáneapmái .
nob: Kapittel 26 i fra Agenda 21 dreier seg om å styrke urfolks rolle i arbeidet for en bærekraftig utvikling .

source: Eamiálbmogat leat ollu sohkabuolvvaid bokte oahppan ollislaččat iežaset eatnamiid , luondduresurssaid ja birrasa birra , ja sis leat árbevierut dan ektui ja dieđalaš diehtu .
nob: Urfolk har gjennom mange generasjoner utviklet en helhetsorientert , tradisjonell og vitenskapelig viten om egen jord , naturressurser og miljø .

source: Eamiálbmogiid geavahusa nana bissovaš ovdánemiin ferte nanosmahttit nu ahte ekonomalaš , sosiálalaš ja historjjálaš bealit eai goazaše dán ovdáneami .
nob: Urfolks evne til å praktisere en bærekraftig utvikling må styrkes slik at en kan overkomme begrensninger som er lagt av økonomiske , sosiale og historiske faktorer .

source: Sámediggi galgá gáhttet sámi kulturmuittuid ja kulturbirrasa dakkár vugiin ahte sámi kultuvra nanosmahtto ja ovdánahtto ( Sámi 1998-2001 kulturmuitoplána ) .
nob: Sametinget skal verne samiske kulturminner og kulturmiljø på en måte som bidrar til å styrke og videreføre samisk kultur ( Samisk kulturminneplan 1998-2001 ) .

source: Sámi kulturmuitogáhtten lea oassi areálahálddašeamis ja dat ferte boahtit ovdan fárrolagaid eará biras- ja areálahálddašanbargguiguin .
nob: Det samiske kulturminnevernet er en del av arealforvaltningen og ses i sammenheng med andre miljø- og arealforvaltningsoppgaver .

source: Kulturmuittut ja kulturbiras čujuhit sámi eana- ja luondduáddejupmái ja maiddái eatnama ja luonddu mearkkašumi ekonomalaš , oskkoldatlaš ja sosiálalaš beliide .
nob: Kulturminner og kulturmiljø viser til en samisk forståelse av landskapet og natur samt landskapet og naturens betydning for økonomiske , religiøse og sosiale forhold .

source: Kulturmuittut leat biraslaš ja kultuvrralaš resurssat , mat váikkuhit eará birasresurssaid ja maiddái sosiálalaš ja kultuvrralaš resurssaid .
nob: Kulturminner er en miljømessig og kulturell ressurs , som står i et gjensidig forhold til andre miljøressurser og også de sosiale og kulturelle ressurser .

source: Danne lea ge Sámediggái deaŧalaš mihttomearrin a ) oččodit olbmuid áddet makkár biraslaš , historjálaš ja kultuvrralaš árvu lea sámi kulturmuittuin ja kulturbirrasis , b ) hálddašit sámi kulturmuittuid ja kulturbirrasa lágaid ja láhkaásahusaid mielde , ja c ) váikkuhit dan ahte birashálddašeapmi ja sámi institušuvnnat našuvnnalaččat ja riikkaidgaskasaččat ovttas barggašedje sámi kulturmuittuid ja kulturbirrasa gáhttemiin ja hálddašemiin .
nob: For Sametinget er det derfor en viktig målsetting å a ) skape forståelse for samiske kulturminners og kulturmiljøers miljømessige , historiske og kulturelle verdi , b ) forvalte samiske kultur-minner og kulturmiljøer i tråd med lovverk og forskrifter og c ) virke til et samarbeid mellom miljøforvaltningen og samiske institusjoner nasjonalt og internasjonalt for vern og forvaltning av samiske kulturminner og kulturmiljøer

source: čuovvulit plánalávdegotti barggu sihkkarastin dihte sámi servodatberoštumiid buot areálaáššiin sámi geavahus- ja ássanguovlluin .
nob: følge opp arbeidet til planlovutvalget for å sikre ivaretakelse av samiske samfunns-interesser i alle arealinngrepssaker i samiske bruks- og bosettingsområder .

source: Deattuhannjuolggadus plánalága ulbmilparagráfas lea dákko deaŧalaš .
nob: En vektleggingsregel i planlovens formålsparagraf vil her være viktig .

source: čuovvulit biologálaš eatnatgeardáivuođa konvenšuvnna ja eamiálbmogiid máhtolašvuođa , geavahusaid ja ođasmahttimiid dán oktavuođas .
nob: følge opp Konvensjonen om biologisk mangfold og urfolks kunnskaper , praksiser og fornyelser i denne sammenhengen .

source: Ráđđehusa bargu Stuorradiggedieđáhusain ja biologalaš eatnatgeardáivuođa gozihanplánain galgá čuovvuluvvot .
nob: Regjeringens arbeid med en St. meld og handlingsplan for ivaretakelsen av det biologiske mangfoldet skal følges opp .

source: bargat dan ala ahte sáhttá álggahit čielggadus / sámediggedieđáhusa barggu sámi biras- ja areálahálddašanperspektiivvaid birra earret eará vai sáhttá gozihit sámi areálaberoštumiid stuorát areálameassanáššiin eanet ollislaččat ja plánema vuođul .
nob: arbeide for at det kan iverksettes et arbeid for en utredning / sametingsmelding om samiske miljø- og arealforvaltningsperspektiver for bl. a å kunne ivareta samiske arealinteresser i større arealinngrepssaker på en mer helhetlig og forutsigbar måte .

source: bargat dan ala ahte boraspiriid nállehálddašeapmi šaddá eanet aktiivvalažžan , ja ahte mearriduvvo man ollu sáhttet leat boraspiret ja mii maiddái deavdá Bern-konvenšuvnna áigumušaid .
nob: arbeide for en mer aktiv bestandsforvalting av rovdyr , og for fastsetting av totale antall individer av ulike rovdyr som også oppfyller Bern konvensjonen . Arbeide for å bevare villaksbestanden og at laksens betydning for samisk kultur og samfunnsliv vektlegges i dette arbeidet .

source: bargat dan ala ahte šaddá báikkálaš sámi birasbargu BA 21 bokte ja ahte sámi perspektiivvat bohtet ovdan BA 21 barggus mii dahkkojuvvo lassin Sámedikki bargui .
nob: arbeide for lokalt samisk miljøarbeid gjennom LA 21 og for at samiske perspektiver framkommer i det LA 21 arbeidet som drives ved siden av Sametingets arbeid .

source: hálddašit sámi kulturmuittuid kulturmuitolága ja plána- ja huksenlága ektui nu ahte áššit meannuduvvojit johtilit ja beaktilit .
nob: forvalte samiske kulturminner i henhold til kulturminneloven og plan- og bygningsloven gjennom rask og tjenesteorientert saksbehandling .

source: váikkuhit ovttasbarggu muđui eará biras- ja kulturmuitohálddašemiin .
nob: virke til samarbeid med den øvrige miljø- og kulturminneforvaltinga .

source: váikkuhit ahte relevánta kulturmuitodieđut duođaštuvvojit ja buktojuvvojit olámuddui kulturmuitodihtorbása ovddidemiin .
nob: virke til dokumentasjon og tilgjengeliggjøring av relevante kulturminneopplysninger ved utvikling av kulturminnedatabase .

source: doarjut sámi kulturmuitodoaibmabijuid nu ahte addojuvvo doarjja daid áŋgiruššansurggiide mat leat 1998-2001 Sámi kulturmuitoplánas .
nob: støtte samiske kulturminnetiltak med tilskudd i henhold til innsatsområder beskrevet i Samisk kulturminneplan 1998-2001 .

source: kulturmuitolávdegotti bargu čuovvuluvvo dainna lágiin ahte sámi kulturmuitogáhttema boahtteáiggis sáhttá nanosmahttit ja das šaddet ovdánanvejolašvuođat .
nob: følge opp arbeidet til kulturminneutvalget for å sikre en framtidig styrking og utviklingsmulighet for det samiske kulturminnevernet .

source: Sámediggi galgá buktit cealkámušaid buot areálalihkahallanáššiide olles sámi geavahus- ja ássanguovllus sámi kulturmuitoberoštumiid ektui .
nob: Sametinget skal gi uttalelser til alle arealinngrepssaker i hele det samiske bruks- og bosettingsområdet i forhold til samiske kulturminneinteresser .

source: Sámediggi galgá maiddái nu ollu go vejolaš gozihit eará sámi servodatberoštumiid stuorát areálalihkahallanáššiin ( čielggadusain / váikkuhaniskančielggadusain ja areálagáhtten áššiin ( guovlluid gáhtten ) .
nob: Sametinget skal også i størst mulig grad ivareta andre samiske samfunnsinteresser i større arealinngrepssaker ( utredninger / konsekvensutredinger og arealvernsaker ( vern av områder ) .

source: Sámediggi galgá politihkalaččat čuovvulit birasgáhttenpolitihkalaš áššiid mat leat jođus ja main lea mearkkašupmi sámi guovlluide .
nob: Sametinget skal politisk følge opp pågående miljøvernpolitiske saker av betydning for samiske områder .

source: Poasta 54.0 Kulturmuittut
nob: Post 54.0 Kulturminner

source: Bajit dási mihttomearrin dán doarjjaortnegis lea dat ahte dainna galgá doarjut dakkár doaibmabijuid mat váikkuhit sámi kulturmuittuid ja kulturbirrasa gáhttema nu ahte dainna nanosmahtto ja gaskkustuvvo sámi kultuvra .
nob: En overordna målsetting med tilskuddsordninga er at den skal støtte opp under tiltak som bidrar til å verne samiske kulturminner og kulturmiljø på en måte som virker til å styrke og videreføre samisk kultur .

source: Dasto galgá doarjjaortnet váikkuhit áddejumi háhkama sámi kulturmuittuide ja kulturbirrasa biraslaš , historjálaš ja kultuvrralaš árvui .
nob: Tilskuddsordninga skal videre bidra til å skape forståelse for samiske kulturminners og kulturmiljøers miljømessige , historiske og kulturelle verdi .

source: Dát guoská maiddái visttiide .
nob: Dette gjelder også for bygninger .

source: Jahkái 2001 biddjojuvvo ortnega rámman 1 000 000 kruvnnu .
nob: For 2001 settes rammen for ordningen til kr. 1 000 000 .

source: Doarjjaohcamiid sámi kulturmuitodoaibmabijuide ferte árvvoštallat Sámedikki 1998-2001 kulturmuitoplána mearridan áŋgiruššansurggiid mielde .
nob: Søknader om tilskudd til samiske kulturminnetiltak skal vurderes opp mot Sametingets vedtatte innsatsområder i Samisk kulturminneplan 1998-2001 .

source: Poasta 54.1 Museat
nob: Post 54.1 Museer

source: Sámedikki kulturpolitihkka lea guovddážis Sámedikki doaimmas .
nob: Sametingets kulturpolitikk står sentralt i Sametingets virksomhet .

source: Sámi kultuvra čatnasa oktavuođaid , sosialiserema ja identitehta bokte lávga vuođđoealáhusaide , lundui , gillii , árbevieruide ja historjái .
nob: Samisk kultur er nært knyttet til primærnæringer , natur , språk , tradisjoner og historie gjennom samhandling , sosialisering og identitet .

source: Sámediggi ii leat erenoamážit guorahallan sámi museaid Sámediggeplánas .
nob: Sametinget har ikke drøftet samiske museer spesielt i Sametings-planen .

source: Sámi museat leat dattetge namuhuvvon oassin sámi kulturviesuin ja sámi kulturinstitušuvnnaid bajásdoallama ja doaimma oktavuođas .
nob: Samiske museer er imidlertid omtalt som en del av samiske kulturbygg og i sammenheng med vedlikehold og drift av samiske kulturinstitusjoner .

source: Sámediggi lea áššis 21/99 ođđasis prioriteren sámi kulturviesuid man oktavuođas doaibmadoarjja Saemien Sijtii ja Várjjat Sámi Museai lea vuoruhuvvon ovddimužžii .
nob: Sametinget har i sak 21/99 foretatt ny prioritering av samiske kulturhus der driftsstøtte til Saeminen Sijte og Várjjat Sámi Musea er prioritert fremst .

source: Sámediggi lea maiddái meannudan sámi museaid boahttevaš organiserema ja stivrenstruktuvrra .
nob: Sametinget har også behandlet framtidig organisering og styringsstruktur av samiske museer .

source: Dán oassekapihttalis bušeahtas lea daddjon juoidá Sámedikki kulturgáhttenbarggu birra sámi museaid oktavuođas .
nob: I dette delkapitlet i budsjettet gis det en omtale av Sametingets kulturvernarbeid knyttet til samiske museer .

source: Sámediggi galgá bargat dan ala ahte ásahuvvojit sámi museasiiddat nanosmahttojuvvon ja ollislaš sámi museadoaimma dihte .
nob: Sametinget skal arbeide for etablering av samiske museumssiidaer for en styrket og helhetlig samisk museumsvirksomhet .

source: Erenoamáš hástalus mii sámi museain lea , lea dat ahte dat galget leat arenan ja oasálažžan ságastallamis kultuvrralaš iešáddejumi ja identitehta birra sihke sis- ja olggut konteavsttas .
nob: Den særlige utfordringen samiske museer står overfor handler om at de skal være arena og aktør i en dialog om kulturell selvforståelse og identitet både i en indre og ytre kontekst .

source: Lassin duohta ja praktihkalaš váikkuhusaid mat čuvvot giela , de lea kulturkritihkalaš gažadeaddji perspektiivvas danne máŋga dimenšuvnna .
nob: Ved siden av de faktiske og praktiske konsekvensene som følger av språk , vil det kulturkritiske spørrende perspektivet derfor ha flere dimensjoner .

source: Hástalussan lea váikkuhit kritihkalaš reflekšuvnna kultuvrra , historjjá ja identitehta ektui guovtti oktavuođas , nubbi lea majoritehta ja nubbi fas minoritehta servodat , ja dasto váikkuhit positiivvalaš sámi iešáddejumi .
nob: Utfordringen ligger i å virke til kritisk refleksjon omkring kultur , historie og identitet i to overlappende sammenhenger , den ene minoritetens den andre majoritetssamfunnets , og samtidig bidra til en positiv samisk selvforståelse .

source: Sámi servodagas dan sáhtášii buoremusat juksat sámi museapolitihka ovddideami bokte nu ahte sámi servodat ieš váldá ovddasvástádusa movt kulturárbbi galgá gáhttet ja geavahit .
nob: For det samiske samfunn vil dette best kunne oppnås gjennom utvikling av en samisk museumspolitikkk der det samiske samfunn selv tar ansvar for hvordan kulturarven skal vernes og brukes .

source: bargat dan ala ahte váldá sámi museaid hálddašanovddasvástádusa Norggas
nob: arbeide for å overta forvaltningsansvaret for samiske museer i Norge

source: čuovvulit Stuorrdiggedieđáhusa 22 ( 1999-2000 ) Kjelder til kunnskap og oppleving - for en samlet forvaltning og styrking av samiske museer .
nob: Sametinget skal følge opp St. meld 22 ( 1999-2000 ) Kjelder til kunnskap og oppleving - for en samlet forvaltning og styrking av samiske museer .

source: Sámi museat galget oažžut govttolaš oasi museajuolludusaid oppalaš lasáhusain , nugo Ráđđehusas lea plána , gč. Stuorradiggedieđáhusa 22 ( 1999-2000 )
nob: Samiske museer skal ha en rimelig del av bevilgningsøkninger av museer generelt , slik Regjeringen har planer for , jf. St. meld 22 ( 1999-2000 )

source: ráhkkanahttit proseassaid sámi museaiguin ja guoskevaš gielddaiguin ahte ovttastahttit sámi museaid museasiidan ja ahte ásahuvvo Sámi musearáđđi .
nob: Sametinget skal forberede prosesser med de samiske museene og berørte kommuner for samordning av samiske museer i museumssiidaer og for etablering av Samisk museumsråd .

source: váikkuhit ahte sámi museat sáhttet ovttasbargat maiddái dassážii go Sámediggi lea váldán badjelasas sámi museaid hálddašanovddasvástádusa .
nob: Sametinget skal virke til at de samiske museene kan samhandle også fram til at Sametinget har overtatt forvaltningsansvaret for de samiske museene
